/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Bokmärken";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Anslut till server";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopiera URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Skapa arkiv";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Radera";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Radera bokmärke";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Hämta";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Hämta som…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Hämta till…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplicera fil…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Redigera bokmärke";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Redigera med";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Packa upp arkiv";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historik";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Visa info";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Lista";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Meny";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nytt bokmärke";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Ny fillista…";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Ny fil…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Ny mapp…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Öppna webb-URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Filträd";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Uppdatera";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Ändra namn…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Återställ";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synkronisera…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Skicka…";

